{
  "Aceptar": "Accept",
  "Aviones anfibios": "Airtanker",
  "Aviones de carga en tierra (ACT)": "Airplane (ACT)",
  "Añadir base": "Add base location",
  "Añadir fila": "Add row",
  "Añadir grupo": "Add group",
  "Añadir lugar": "Add place",
  "Añadir zona": "Add zone",
  "Base": "Location",
  "Borrar base": "Delete base location",
  "Borrar fila": "Delete row",
  "Borrar grupo": "Delete group",
  "Borrar lugar": "Delete place",
  "Borrar zona": "Delete zone",
  "Cancelar": "Cancel",
  "Comportamiento del fuego en los ZAMIF": "Management analysis zones behavior",
  "Comportamiento en los fuegos escapados": "Escaped fires behavior",
  "Coordenadas": "Coordinates",
  "Coste de repoblación por ha": "Forest reforestation cost by Ha ({{moneda}})",
  "Costo por ha": "Price (m{{moneda}}/ha)",
  "Código": "Code",
  "Código LR": "LR code",
  "Código Zamif": "ZAMIF code",
  "Datos del comportamiento del fuego": "Fire behavior data",
  "Deben existir zonas de análisis (Zamif)": "You must fill Analysis zone data before continue.",
  "Definición de Zonas de análisis de manejo de incendios forestales": "Management analysis zones definition (ZAMIF)",
  "Definición de grupos de datos de comportamiento del fuego": "Fire behavior data groups definition (GDCF)",
  "Definición de las bases": "Definition of bases location",
  "Descripción": "Description",
  "Descripción LR": "LR Description",
  "Descripción Zamif": "Zamif description",
  "Distancia (km)": "Distance (km)",
  "Distancia a las bases": "Distance to base",
  "Elementos": "values",
  "Geográficas": "Geographic",
  "Grupo de comportamiento del fuego": "Fire behavior data group",
  "Guardar": "Save",
  "Hasta tamaño": "Up to size (has)",
  "Helicópteros": "Helicopters",
  "Incendios escapados": "Escaped fires",
  "Intensidad": "Intensity",
  "Latitud": "Latitude",
  "Longitud": "Longitude",
  "Lugar representativo": "Representative location (LR)",
  "Lugares representativos": "Representative locations",
  "Modelo 1": "Fuel model 1",
  "Modelo 2": "Fuel model 2",
  "Modelo 3": "Fuel model 3",
  "Modelo de combustibles": "Fuel models",
  "Modelos de combustibles": "Fuel models",
  "Número de fuegos": "Number of fires",
  "Número horas transcurridas al declararse escapado": "Hours after the time that the fire is declared escaped:",
  "OK": "Ok",
  "Percentil": "percentile",
  "Perímetro de incendio escapado": "Perimeter of fire at the time the fire is declared escaped (m)",
  "Porcentaje": "Percentage (%)",
  "Porcentaje de incendios": "Percentage of fires (%)",
  "Superficie": "Surface (has)",
  "Superficie en el momento de la detección": "Surface burned by fire at detection time (has):",
  "Tiempo de entrada en acción de los recursos desde su llegada al incendio": "Time of start suppression activities after arrive at fire (min):",
  "Tiempo de recarga": "Recharge time (min)",
  "Total": "Total",
  "UTM Huso": "UTM Zone",
  "Valor de 1 ha por suelo": "Price of forest land without trees ({{moneda}}/ha)",
  "Vehículos autobomba": "Engines",
  "Velocidad de propagación máxima": "Max propagation speed (m/min)",
  "ZAMIF": "ZAMIF",
  "Zona de análisis de manejo de incendios forestales": "Management analysis zones definition (ZAMIF)",
  "cphHelpText": "<p> This screen is for dealing with the average extinction costs by hectare. This information is determined from the databases that the user must have, in relation to the interventions carried out in each ZAMIF and in turn for each defined representative place, in relation to the decade on which the economic analysis is carried out.</p>",
  "escapadosHelpText": "<p> Información relativa a los incendios escapados, es decir incendios que  han superado el límite prefijado por el usuario para determinar  las operaciones de ataque inicial, bien en tiempo de combate o bien en superficie afectada. </p>  <p> De igual modo a como se han presentado los datos de la velocidad de propagación, la información es mostrada en relación con la superficie afectada (ha) por cada nivel de intensidad del fuego y para las dos condiciones de velocidades de propagación, 50 y 90 percentil. La superficie afectada es introducida en dos columnas, una para recoger el 50 percentil  y otra para recoger el 90 percentil. Deben introducirse los datos, para cada uno de los lugares representativos que existan en ese ZAMIF. </p>",
  "gdcfDataHelpText": "<p>The fire behavior characteristics are defined in terms of the propagation speed (m/min).</p>  <p> In turn, the propagation speed is presented classified according to the fire intensity levels (NIF),  these levels refer to the flame length, according to the following classification:  </p> <table> <tr> <td><strong> NIF </strong></td> <td> <strong> Flame length (m)</strong> </td> </tr> <tr> <td>1</td> <td>0-2</td> </tr> <tr> <td> 2</td> <td>2,1-4</td> </tr> <tr> <td>3</td> <td>4,1-6</td> </tr> <tr > <td>4</td> <td>6,1-8</td> </tr> <tr> <td>5</td> <td>8,1-10</td> </ tr> <tr> <td>6</td> <td>>10,1</td> </tr> </table> <p> The propagation speed is entered in two columns, one to collect the 50 percentile and another to collect the 90 percentile, in turn for each fire intensity level the information on the average frequency of fire is collected. fires that occurred in the decade to which the work database refers, for each of the ZAMIF </p>",
  "gdcfHelpText": "This screen allow incorporating the variables that associated with the dynamics of fire behavior,  determine for the EconoSinami model, the propagation speeds that should be considered according to the types of models of existing fuels.",
  "lrDataHelpText": "<p>Definición de las características fundamentales que identifican a un lugar representativo (LR) y que incluye el conjunto de parámetros que son necesarios para establecer los correspondientes ajustes diferenciales.</p>  <ul> <li>Código e identificación (denominación) del lugar representativo</li> <li>Porcentaje de ocurrencia de incendios en el contexto de la ZAMIF</li> <li>Tiempos de recarga en minutos, de los medios de extinción (autobombas, aviones de carga en tierra, helicópteros y aviones anfibios)</li> <li>Tiempo de entrada en las operaciones de extinción en minutos, desde que los medios llegan al incendio</li> <li>Coordenadas UTM y geográficas del punto central de referencia del lugar representativo (muy importante. Estas coordenadas se usan para calcular la distancia por aire hasta las bases)</li> <li>Coste de repoblación en euros por hectárea</li> <li>Valor de una hectárea de suelo en euros</li><li>Distancias de los lugares representativos a las bases: Listado completo de bases en las que se encuentran ubicados los medios de combate y sus correspondientes distancias en km, por carretera.</li> </ul>",
  "zamifDataHelpText": "<p>This screen includes the characterization of the forest fire management analysis zone, also known as ZAMIF.</p>  The following parameters and variables must be included in them: <ul>  <li>The three most representative ZAMIF forest fuel models, corresponding to the combustibility classification of the BEHAVE system.  For each one of them, include the percentage of surface occupation in the ZAMIF</li> <li>The average area in hectares, at the time of detection and that identifies such variable of the ZAMIF</li> <li> The perimeter, in meters, of the ZAMIF type fire, at the time it was declared escaped from the means of extinction that characterize the initial attack</li> <li>The maximum burned area (ha) historically, in this ZAMIF</li > <li>The representative places that manifest differentiated particularities in the territorial context of the ZAMIF. In the election of the representative places, differences can be considered regarding the type of management, forest exploitation, uses of the territory, wildfire incidence (frequency, causality), potential fire hazard, etc.</li> </ul>",
  "zamifHelpText": "Through these zones, the characteristics that identify the region or territory where the analysis is to be carried out are defined.",
  "Área de incendio escapado": "Área de incendio escapado (has)",
  "Área máxima quemada en esta zona": "Maximum surface burned in this zone (has):"
}