{
  "Aceptar": "Aceptar",
  "Aviones anfibios": "Aviones anfibios",
  "Aviones de carga en tierra (ACT)": "Aviones de carga en tierra (ACT)",
  "Añadir base": "Añadir base",
  "Añadir fila": "Añadir fila",
  "Añadir grupo": "Añadir grupo",
  "Añadir lugar": "Añadir lugar",
  "Añadir zona": "Añadir zona",
  "Base": "Base",
  "Borrar base": "Borrar base",
  "Borrar fila": "Borrar fila",
  "Borrar grupo": "Borrar grupo",
  "Borrar lugar": "Borrar lugar",
  "Borrar zona": "Borrar zona",
  "Cancelar": "Cancelar",
  "Comportamiento del fuego en los ZAMIF": "Comportamiento del fuego en los ZAMIF",
  "Comportamiento en los fuegos escapados": "Comportamiento en los fuegos escapados",
  "Coordenadas": "Coordenadas",
  "Coste de repoblación por ha": "Coste de repoblación por Ha ({{moneda}})",
  "Costo por ha": "Costo (m{{moneda}}/ha)",
  "Código": "Código",
  "Código LR": "Código LR",
  "Código Zamif": "Código ZAMIF",
  "Datos del comportamiento del fuego": "Datos del comportamiento del fuego",
  "Deben existir zonas de análisis (Zamif)": "Deben existir zonas de análisis (Zamif)",
  "Definición de Zonas de análisis de manejo de incendios forestales": "Definición de Zonas de análisis de manejo de incendios forestales (ZAMIF)",
  "Definición de grupos de datos de comportamiento del fuego": "Definición de Grupos de datos de comportamiento del fuego (GDCF)",
  "Definición de las bases": "Definición de ubicaciones de las bases",
  "Descripción": "Descripción",
  "Descripción LR": "Descripción LR",
  "Descripción Zamif": "Descripción Zamif",
  "Distancia (km)": "Distancia (km)",
  "Distancia a las bases": "Distancia a las bases",
  "Elementos": "elementos",
  "Geográficas": "Geográficas",
  "Grupo de comportamiento del fuego": "Grupo de comportamiento del fuego",
  "Guardar": "Guardar",
  "Hasta tamaño": "Hasta tamaño (has)",
  "Helicópteros": "Helicópteros",
  "Incendios escapados": "Incendios escapados",
  "Intensidad": "Intensidad",
  "Latitud": "Latitud",
  "Longitud": "Longitud",
  "Lugar representativo": "Lugar representativo (LR)",
  "Lugares representativos": "Lugares representativos",
  "Modelo 1": "Modelo 1",
  "Modelo 2": "Modelo 2",
  "Modelo 3": "Modelo 3",
  "Modelo de combustibles": "Modelo de combustibles",
  "Modelos de combustibles": "Modelos de combustibles",
  "Número de fuegos": "Nº fuegos",
  "Número horas transcurridas al declararse escapado": "Número horas transcurridas al declararse escapado",
  "OK": "Ok",
  "Percentil": "percentil",
  "Perímetro de incendio escapado": "Perímetro de incendio escapado (m)",
  "Porcentaje": "Porcentaje (%)",
  "Porcentaje de incendios": "Porcentaje de incendios (%)",
  "Superficie": "Superficie (has)",
  "Superficie en el momento de la detección": "Superficie en el momento de la detección (has)",
  "Tiempo de entrada en acción de los recursos desde su llegada al incendio": "Tiempo de entrada en acción de los recursos desde su llegada al incendio (min):",
  "Tiempo de recarga": "Tiempo de recarga (min)",
  "Total": "Total",
  "UTM Huso": "UTM Huso",
  "Valor de 1 ha por suelo": "Valor de 1 Ha de suelo ({{moneda}}/ha)",
  "Vehículos autobomba": "Vehículos autobomba",
  "Velocidad de propagación máxima": "Velocidad de propagación máxima (m/min)",
  "ZAMIF": "ZAMIF",
  "Zona de análisis de manejo de incendios forestales": "Zona de análisis de manejo de incendios forestales (ZAMIF)",
  "cphHelpText": "<p>Esta ventana trata sobre los costes de extinción promedios por hectárea.  Esta información se determina a partir de las bases de datos que el usuario ha de disponer, en relación a las intervenciones realizadas en cada ZAMIF y a su vez por cada lugar representativo definido, en relación al decenio sobre el que se realiza el análisis económico.</p>",
  "escapadosHelpText": "<p> Información relativa a los incendios escapados, es decir incendios que  han superado el límite prefijado por el usuario para determinar  las operaciones de ataque inicial, bien en tiempo de combate o bien en superficie afectada. </p>  <p> De igual modo a como se han presentado los datos de la velocidad de propagación, la información es mostrada en relación con la superficie afectada (ha) por cada nivel de intensidad del fuego y para las dos condiciones de velocidades de propagación, 50 y 90 percentil. La superficie afectada es introducida en dos columnas, una para recoger el 50 percentil  y otra para recoger el 90 percentil. Deben introducirse los datos, para cada uno de los lugares representativos que existan en ese ZAMIF. </p>",
  "gdcfDataHelpText": "<p>Las características de comportamiento del fuego se definen en términos de la velocidad de propagación (m/min).</p> <p> A su vez la velocidad de propagación se presenta clasificada según los niveles de intensidad del fuego (NIF), estos niveles se refieren a la longitud de llama, de acuerdo con la siguiente clasificación: </p> <table> <tr> <td><strong> NIF </strong></td> <td> <strong>Longitud de las llamas (m)</strong> </td> </tr> <tr> <td>1</td> <td>0-2</td> </tr> <tr> <td>2</td> <td>2,1-4</td> </tr> <tr> <td>3</td> <td>4,1-6</td> </tr> <tr> <td>4</td> <td>6,1-8</td> </tr> <tr> <td>5</td> <td>8,1-10</td> </tr> <tr> <td>6</td> <td>>10,1</td> </tr> </table>  <p> La velocidad de propagación es introducida en dos columnas, una para recoger el 50 percentil y otra para recoger el 90 percentil, a su vez para cada nivel de intensidad de fuego se recoge la información de la frecuencia media de incendios acaecida en el decenio al que hace referencia la base de datos de trabajo, para cada uno de los ZAMIF </p>",
  "gdcfHelpText": "Permiten incorporar las variables que asociadas a la dinámica del comportamiento del fuego, determinan para el modelo EconoSinami, las velocidades de propagación que deberán ser consideradas de acuerdo con los tipos de modelos de combustibles existentes. ",
  "lrDataHelpText": "<p>Definición de las características fundamentales que identifican a un lugar representativo (LR) y que incluye el conjunto de parámetros que son necesarios para establecer los correspondientes ajustes diferenciales.</p>  <ul> <li>Código e identificación (denominación) del lugar representativo</li> <li>Porcentaje de ocurrencia de incendios en el contexto de la ZAMIF</li> <li>Tiempos de recarga en minutos, de los medios de extinción (autobombas, aviones de carga en tierra, helicópteros y aviones anfibios)</li> <li>Tiempo de entrada en las operaciones de extinción en minutos, desde que los medios llegan al incendio</li> <li>Coordenadas UTM y geográficas del punto central de referencia del lugar representativo (muy importante. Estas coordenadas se usan para calcular la distancia por aire hasta las bases)</li> <li>Coste de repoblación en euros por hectárea</li> <li>Valor de una hectárea de suelo en euros</li><li>Distancias de los lugares representativos a las bases: Listado completo de bases en las que se encuentran ubicados los medios de combate y sus correspondientes distancias en km, por carretera.</li> </ul>",
  "zamifDataHelpText": "<p>En esta pantalla de se incluye la caracterización de la zona de análisis de manejo de  incendios forestales, también denominada como ZAMIF.</p>  En ellas se han de incluir los siguientes parámetros y variables:  <ul> <li>Los tres modelos de combustibles forestales más representativos de la ZAMIF, correspondientes con la clasificación de la combustibilidad del sistema BEHAVE. Debiendo por cada uno de ellos incluir el porcentaje de ocupación superficial en la ZAMIF</li> <li>La superficie media en hectáreas, en el momento de producirse la detección y que identifica tal variable de la ZAMIF</li> <li>El perímetro en metros, del incendio tipo de la ZAMIF, en el momento de declararse escapado a los medios de extinción que caracterizan el ataque inicial</li> <li>El área máxima quemada (ha) históricamente, en esta ZAMIF</li> <li>Los lugares representativos que manifiestan particularidades diferenciadas en el contexto territorial de la ZAMIF. En la elección de los lugares representativos, se pueden considerar diferencias en cuanto al tipo de gestión, aprovechamientos forestales, usos del territorio, incidencia de incendios forestales (frecuencia,causalidad), peligro potencial de incendios, etc.</li> </ul>",
  "zamifHelpText": "A través de estas zonas se definen las características que identifican la comarca o territorio donde se quiere realizar el análisis.",
  "Área de incendio escapado": "Área de incendio escapado (has)",
  "Área máxima quemada en esta zona": "Área máxima quemada en esta zona (has)"
}