{
  "Asignación a lugares representativos": "Set representative locations",
  "Asignación de Grupos de CNVR a lugares representativos": "Set CNVR groups to representative locations",
  "Añadir especie": "Add species",
  "Añadir grupo ": "Add group",
  "Añadir recurso": "Add resource",
  "Borrar especie": "Delete species",
  "Borrar grupo": "Delete group",
  "Borrar recurso": "Delete resource",
  "Cambio neto en el valor de los recursos": "Net change in the value of resources",
  "Cambio neto valor": "Net change in the value of resources",
  "Cantidad anual por hectárea cuando no hay incendios": "Annual amount by hectare in the absence of fires",
  "Cantidad total por hectárea durante la afectación, según la intensidad del fuego": "Total quantity by hectare during the affectation, according to the intensity of the fire",
  "Datos de especies": "Species data",
  "Datos de recursos forestales": "Forest resources data",
  "Datos fustal": "Mature timber data (Old growth)",
  "Datos latizal": "Inmature timber data (Polewood)",
  "Datos montebravo": "Inmature timber data (Montebravo)",
  "Definición de especies": "Definition of species",
  "Definición de grupos de cambio neto en el valor de los recursos": "Definition of change groups in the value of resources (GCNVR)",
  "Definición de recursos": "Definition of resources",
  "Definición de zonas de maderas": "Definition of timber zones",
  "Denominación": "Denomination",
  "Diferencia del precio entre la madera verde y la quemada": "Price difference between green and burnt timber({{moneda}})",
  "Edad actual de la masa": "Forest mass age (years)",
  "Especies": "Species",
  "Factor": "Depreciation factor",
  "Fustal": "Mature Timber (Old growth)",
  "Grupo CNVR": "CNVR group (GCNVR)",
  "Grupos de cambio neto en el valor de los recursos": "Change groups in the value of resources (GCNVR)",
  "Grupos de especies": "Group of species",
  "Hectareas": "Hectares",
  "Incremento anual en el precio": "Price increment per year (%)",
  "Incremento de medios por cada nivel de intensidad": "Firefighting means increment by intensity level",
  "Latizal": "Inmature Timber (Polewood)",
  "Maderas": "Timber",
  "Montebravo": "Inmature timber (Montebravo)",
  "Mortalidad": "% Mortality",
  "No extraido": "% Not extracted",
  "Porcentaje total": "% of total",
  "Precio de la madera": "Timber price ({{moneda}}/m3)",
  "Primer año": "1st year",
  "Recuperación": "Recuperation period",
  "Recurso": "Resource",
  "Recursos": "Resources",
  "Segundo año": "2nd year",
  "Seleccione una zona": "Select a zone",
  "Superficie del grupo": "Surface group (ha)",
  "Tercer año": "3rd Year",
  "Turno de corta": "Rotation (years)",
  "Unidad de medida": "Unit of measurement",
  "Valor calculado del m3": "Calculated price of m3 ({{moneda}})",
  "Valor del recurso antes / después del incendio": "Resource value before / after a fire",
  "Valor medio": "Average",
  "Valor metro": "Price of m3 ({{moneda}})",
  "Valor unitario": "Unit value ({{moneda}})",
  "Volumen final por Ha de la masa (m3)": "Final volume by Ha of the mass (m3)",
  "Volumen madera": "Volume (m3)",
  "Volumen medio": "Average volume by Ha before a fire (m3)",
  "Zona fustal": "Mature timber zone (Old growth)",
  "Zona latizal": "Inmature timber zone (Polewood)",
  "Zona montebravo": "Inmature timber zone (Montebravo)",
  "asignacionCnvrLrHelpText": "<p>The screen shows the different representative places of that ZAMIF,  and the group of net change (GNVR) in the value of the resources that is applicable  in each representative place. We select each group through a drop-down list.</p>",
  "cnvDataAntesDespuesHelpText": "This window allows including the degree of affectation that the wildfire has on the natural resource according  to the different levels of intensity of the fire.  The parameters that are collected on this screen are the following: <ul> <li>Area occupied by the resource</li> <li>Unit economic value of said resource</li> <li>Annual quantity per hectare of the natural resource when there is no affectation  due to forest fire</li> <li>Total quantity per hectare that is affected by the fire, according to its level of intensity.</li> </ul>",
  "cnvDataHelpText": "<p>From this screen, all the natural resources that belong to the group definition made are identified.  This must include the total area occupied by natural resources in the ZAMIF, the allocation of the groups of  species corresponding to the groups of mature timber (old growth), inmature timber (polewood) and inmature timber (montebravo),  and the area occupied by each of them. The natural resources that are considered in the group.</p> <p> By double clicking on any  of the resources, we will access the screen that allows us to define the value of the resource before and  after the fire. </p>",
  "cnvHelpText": "<p>This screen allows incorporating the variables associated with the net change  in the value of the resources (CNVR), for each of the established quantifiable resources. </p>  <p>To do this, it is first necessary to define \"the groups of net change in the value of the resources\" (GCNVR).  These groups represent areas with similar characteristics in terms of available resources and their economic evolution in the face of forest fires, as well as homogeneous areas of old growth, polewood and montebravo timber. These groups can later be assigned to one or more representative places.</p> <p>Secondly, we will establish the group of net change in the value of the resources that we apply to each representative place of each ZAMIF, selecting the desired ZAMIF , double-clicking on it.</p>",
  "especiesDataHelpText": "Two variables appear for each of the three growth stages,  the value of the wood in €/m³ and the available volume per hectare,  both variables must be included for the year in which the analysis  is to be carried out and the two years later.  In relation  to the economic value of the wood, the program automatically determines the average price  that will be used in the calculation algorithms.",
  "especiesHelpText": "Definition of species that exist in the ZAMIF and may be affected by the development of wildfires.",
  "fustalDataHelpText": "<p>This screen allows incorporating the variables associated with the net change  in the value of the resources (CNVR), for each of the established quantifiable resources. </p>  <p>To do this, it is first necessary to define \"the groups of net change in the value of the resources\" (GCNVR).  These groups represent areas with similar characteristics in terms of available resources and their economic evolution in the face of forest fires, as well as homogeneous areas of old growth, polewood and montebravo timber. These groups can later be assigned to one or more representative places.</p> <p>Secondly, we will establish the group of net change in the value of the resources that we apply to each representative place of each ZAMIF, selecting the desired ZAMIF , double-clicking on it.</p>Screen that allows you to include for each species, the percentage of occupation that it presents in relation to the total occupation of the stem class. The data that needs to be included is as follows: <ul> <li>% presence of this species in the total surface occupied by stems</li> <li>Average volume of wood in m³/ha before the affected by the fire</li> <li>Value in euros/m³ in the year in which the analysis is carried out</li> <li>Average value in euros/m³ obtained from the prices of three consecutive years</li > <li>Difference between the price per m³ of green wood and the m³ of burned wood</li> <li>Current age of the mass</li> <li>Cutting shift</li> <li>Current age of the mass</li> </ul> For each level of fire intensity in the old growth timber class of the species defined:  <ul> <li>% mortality</li>  <li>% of not extracted</ li> </ul>",
  "latizalDataHelpText": "Screen that allows to include for each species, the percentage of occupation that it presents in relation to the total occupation of the polewood timber class. The data that must be included are the following: <ul> <li>% presence of this species in the total area occupied by saplings</li> <li>% annual increase in the price of this species< /li> <li>Value in euros/m³ in the year in which the analysis is carried out</li> <li>Average value in euros/m³ obtained from the prices of three consecutive years</li> <li>Age Current age of the mass </li> <li>Cutting shift</li> <li>Final volume of the mass, per hectare, in the latizal mass of the species in question</li> <li>Current age of the mass</li> </ul> For each level of fire intensity in the sapling mass of the species in question: <ul> <li>Percentage in relation to the total sapling mass that is affected in an interval between 25% and 75%</li><li>Percentage in relation to the total polewood timber class that is affected by more than 75%</li> </ul>",
  "maderaDataHelpText": "<p>For each of the defined species, the percentage of occupancy that it presents in relation to the total occupancy of the selected wood class is detailed. By double clicking on the selected record that identifies one of the species in the selected state of wood and in which its corresponding percentage appears, its characterization screen is displayed.</p>",
  "montebravoDataHelpText": "Screen that allows to include for each species,  the percentage of occupation that it presents in relation to the total occupation of the montebravo  timber class. The data that must be included are the following: <ul> <li>% of presence of this species in the total area occupied by Montebravo</li> <li>% of annual increase in the price of this species< /li> <li>Value in euros/m³ in the year in which the analysis is carried out</li> <li>Average value in euros/m³ obtained from the prices of three consecutive years</li>  <li>Age Current age of the mass </li> <li>Cutting shift</li> <li>Final volume of the mass, per hectare, in the Montebravo mass of the species in question</li> <li>Current age of the mass</li> </ul> For each level of fire intensity in the Montebravo mass of the species in question: <ul> <li>Percentage in relation to the total of the Montebravo mass that is affected in an interval between 25% and 75%</li>  <li>Percentage in relation to the total montebravo mass that is affected by more than 75%</li> </ul>",
  "recursosHelpText": "Definition of natural resources that exist in the ZAMIF and may be affected by the development of fires.",
  "zonasMaderaHelpText": "<p>En esta pantalla se permite caracterizar con detalle el recurso natural \"madera\".  Para ello el programa incorpora tres opciones distintas, según las etapas de crecimiento en la que se encuentre la especie en cuestión, permitiéndose mediante éstas la inclusión de los datos necesarios.</p><p>Para ello en primer lugar es necesario definir \"las zonas de maderas maduras\". Estas zonas representan agrupaciones de especies con un porcentaje de ocupación aproximado y comportamiento ante el fuego que se repite en distintas zonas del territorio, sin que tengan que corresponderse con ZAMIF o lugares representativos. Por ejemplo, podría definirse una zona denominada \"Bosque mediterráneo\" en el que se detallan los porcentajes de ocupación de las distintas especies en el bosque mediterráneo, así como su comportamiento ante el fuego. Estas zonas se podrán asignar posteriormente a uno o más grupos de cambio neto en el valor de los recursos.</p>"
}