{
  "Asignación a lugares representativos": "Asignación a lugares representativos",
  "Asignación de Grupos de CNVR a lugares representativos": "Asignación de Grupos de CNVR a lugares representativos",
  "Añadir especie": "Añadir especie",
  "Añadir grupo ": "Añadir grupo",
  "Añadir recurso": "Añadir recurso",
  "Borrar especie": "Borrar especie",
  "Borrar grupo": "Borrar grupo",
  "Borrar recurso": "Borrar recurso",
  "Cambio neto en el valor de los recursos": "Cambio neto en el valor de los recursos",
  "Cambio neto valor": "Cambio neto valor",
  "Cantidad anual por hectárea cuando no hay incendios": "Cantidad anual por hectárea cuando no hay incendios",
  "Cantidad total por hectárea durante la afectación, según la intensidad del fuego": "Cantidad total por hectárea durante la afectación, según la intensidad del fuego",
  "Datos de especies": "Datos de especies",
  "Datos de recursos forestales": "Datos de recursos forestales",
  "Datos fustal": "Datos de Madera madura (Fustal)",
  "Datos latizal": "Datos de Madera Inmadura (Latizal)",
  "Datos montebravo": "Datos de Madera inmadura (Montebravo)",
  "Definición de especies": "Definición de especies",
  "Definición de grupos de cambio neto en el valor de los recursos": "Definición de grupos de cambio neto en el valor de los recursos (GCNVR)",
  "Definición de recursos": "Definición de recursos",
  "Definición de zonas de maderas": "Definición de zonas de maderas",
  "Denominación": "Denominación",
  "Diferencia del precio entre la madera verde y la quemada": "Diferencia del precio entre la madera verde y la quemada ({{moneda}})",
  "Edad actual de la masa": "Edad actual de la masa (años)",
  "Especies": "Especies",
  "Factor": "Factor depreciación",
  "Fustal": "Maderas maduras (Fustal)",
  "Grupo CNVR": "Grupo CNVR (GCNVR)",
  "Grupos de cambio neto en el valor de los recursos": "Grupos de cambio neto en el valor de los recursos",
  "Grupos de especies": "Grupos de especies",
  "Hectareas": "Hectáreas",
  "Incremento anual en el precio": "% Incremento anual en el precio",
  "Incremento de medios por cada nivel de intensidad": "Incremento de medios por cada nivel de intensidad'",
  "Latizal": "Maderas inmaduras (Latizal)",
  "Maderas": "Maderas",
  "Montebravo": "Maderas inmaduras (Montebravo)",
  "Mortalidad": "% Mortalidad",
  "No extraido": "% No Extraido",
  "Porcentaje total": "% del total",
  "Precio de la madera": "Valor por m3 de madera ({{moneda}})",
  "Primer año": "1er año",
  "Recuperación": "Período de recuperación",
  "Recurso": "Recurso",
  "Recursos": "Recursos",
  "Segundo año": "2º año",
  "Seleccione una zona": "Seleccione una zona",
  "Superficie del grupo": "Superficie del grupo (ha)",
  "Tercer año": "3er. año",
  "Turno de corta": "Turno de corta (años)",
  "Unidad de medida": "Unidad medida",
  "Valor calculado del m3": "Valor calculado del m3 ({{moneda}})",
  "Valor del recurso antes / después del incendio": "Valor del recurso antes / después del incendio",
  "Valor medio": "Valor medio",
  "Valor metro": "Valor m3 ({{moneda}})",
  "Valor unitario": "Valor unitario ({{moneda}})",
  "Volumen final por Ha de la masa (m3)": "Volumen final por Ha de la masa (m3)",
  "Volumen madera": "Volumen (m3)",
  "Volumen medio": "Volumen medio por Ha antes del incendio (m3)",
  "Zona fustal": "Zona de Maderas Maduras (Fustal)",
  "Zona latizal": "Zona de Maderas inmaduras (Latizal)",
  "Zona montebravo": "Zona de Maderas inmaduras (Montebravo)",
  "asignacionCnvrLrHelpText": "<p>A continuación, nos aparece la pantalla con los distintos lugares representativos de ese ZAMIF, y el grupo de cambio neto en el valor de los recursos que es aplicable en dicho lugar representativo. Seleccionamos cada grupo a través de una lista desplegable.</p>",
  "cnvDataAntesDespuesHelpText": "Esta ventana permite incluir la graduación de afectación que sobre el recurso natural llega a ejercer el fuego según los diferentes niveles de intensidad del fuego. Los parámetros que son recogidos en esta pantalla son los siguientes:   <ul> <li>Superficie que ocupa el recurso</li> <li>Valor económico unitario de dicho recurso</li> <li>Cantidad anual por hectárea del recurso natural cuando no existe afectación por causa de incendio forestal</li> <li>Cantidad total por hectárea que resulta afectada por el fuego, según el nivel de intensidad del mismo.</li> </ul>",
  "cnvDataHelpText": "<p>Desde esta pantalla se identifican todos los recursos naturales que pertenecen a la definición de grupos realizada. En ésta se ha de incluir el total de la superficie que en la ZAMIF ocupan los recursos naturales, la asignación de los grupos de especies correspondientes a los grupos de maderas fustal, maderas latizal y maderas montebravo, y la superficie de ocupación de cada uno de los recursos naturales que se consideran en el grupo.</p>  <p> Realizando doble click sobre cualquiera de los recursos, accederemos a la pantalla que nos permite definir el valor del recursos antes y después del incendio. </p>",
  "cnvHelpText": "<p>En esta pantalla se permiten incorporar las variables asociadas al cambio neto en el valor de los recursos, para cada uno de los recursos cuantificables establecidos. </p>  <p>Para ello en primer lugar es necesario definir \"los grupos de cambio neto en el valor de los recursos\". Estos grupos representan zonas con características similares en cuanto a recursos disponibles y su evolución económica ante los incendios forestales, así como zonas homegéneas de maderas fustales, latizales y montebravo. Estos grupos se podrán asignar posteriormente a uno o más lugares representativos.</p> <p>En segundo lugar, estableceremos el grupo de cambio neto en el valor de los recursos que aplicamos a cada lugar representativo de cada ZAMIF,   seleccionando el ZAMIF deseado, realizando doble click sobre él.</p>",
  "especiesDataHelpText": "Para cada una de las tres etapas de crecimiento aparecen dos variables, el valor de la madera en €/m³ y el volumen disponible por hectárea, ambas variables han de ser incluidas para el año en el que se quiere realizar el análisis y los dos años posteriores. En relación con el valor económico de la madera, el programa automáticamente determina el precio medio que utilizará en los algoritmos de cálculo.",
  "especiesHelpText": "Definición de especies que existiendo en la ZAMIF, pueden ser afectados por el desarrollo de incendios.",
  "fustalDataHelpText": "Pantalla que permite incluir por cada especie, el porcentaje de ocupación que presenta con relación al total de ocupación de la clase fustal. Los datos que son necesarios incluir son los siguientes:   <ul> <li>% de presencia de esa especie en el total de la superficie de ocupación de fustales</li> <li>Volumen medio de madera en m³/ha antes de la afectación por el incendio</li> <li>Valor en euros/m³ en el año que se realiza el análisis</li> <li>Valor medio en euros/m³ obtenido a partir de los precios de tres años consecutivos</li> <li>Diferencia entre el precio del m³ de madera verde y el m³ de madera quemada</li> <li>Edad actual de la masa</li> <li>Turno de corta</li> <li>Edad actual de la masa</li> </ul>  Por cada nivel de intensidad de fuego en el rodal fustal de la especie en cuestión:  <ul> <li>% de mortalidad</li> <li>% de no extraídos</li> </ul>",
  "latizalDataHelpText": "Pantalla que permite incluir por cada especie, el porcentaje de ocupación que presenta con relación al total de ocupación de la clase latizal. Los datos que son necesarios incluir son los siguientes:   <ul> <li>% de presencia de esa especie en el total de la superficie de ocupación de latizales</li> <li>% de incremento anual en el precio de esa especie</li> <li>Valor en euros/m³ en el año que se realiza el análisis</li> <li>Valor medio en euros/m³ obtenido a partir de los precios de tres años consecutivos</li> <li>Edad actual de la masa </li> <li>Turno de corta</li> <li>Volumen final de la masa, por hectárea, en el rodal latizal de la especie en cuestión</li> <li>Edad actual de la masa</li> </ul>  Por cada nivel de intensidad de fuego en el rodal latizal de la especie en cuestión:  <ul> <li>Porcentaje con relación al total del rodal latizal que se llega a afectar en un intervalo entre el 25% y el 75%</li><li>Porcentaje con relación al total del rodal latizal que queda afectado en más de un 75%</li> </ul>",
  "maderaDataHelpText": "<p>Para cada una de las especies definidas, se detalla el porcentaje de ocupación que presenta con relación al total de ocupación de la clase de madera seleccionada.  Mediante doble click en el registro seleccionado que identifica a una de las especies en el estado de madera seleccionado y en el que aparece su correspondiente porcentaje, se despliega su pantalla de caracterización.</p>",
  "montebravoDataHelpText": "Pantalla que permite incluir por cada especie, el porcentaje de ocupación que presenta con relación al total de ocupación de la clase montebravo. Los datos que son necesarios incluir son los siguientes:   <ul> <li>% de presencia de esa especie en el total de la superficie de ocupación de montebravo</li> <li>% de incremento anual en el precio de esa especie</li> <li>Valor en euros/m³ en el año que se realiza el análisis</li> <li>Valor medio en euros/m³ obtenido a partir de los precios de tres años consecutivos</li> <li>Edad actual de la masa </li> <li>Turno de corta</li> <li>Volumen final de la masa, por hectárea, en el rodal montebravo de la especie en cuestión</li> <li>Edad actual de la masa</li> </ul>  Por cada nivel de intensidad de fuego en el rodal montebravo de la especie en cuestión:  <ul> <li>Porcentaje con relación al total del rodal montebravo que se llega a afectar en un intervalo entre el 25% y el 75%</li> <li>Porcentaje con relación al total del rodal montebravo que queda afectado en más de un 75%</li> </ul>",
  "recursosHelpText": "Definición de recursos naturales que existiendo en la ZAMIF, pueden ser afectados por el desarrollo de incendios.",
  "zonasMaderaHelpText": "<p>En esta pantalla se permite caracterizar con detalle el recurso natural \"madera\".  Para ello el programa incorpora tres opciones distintas, según las etapas de crecimiento en la que se encuentre la especie en cuestión, permitiéndose mediante éstas la inclusión de los datos necesarios.</p><p>Para ello en primer lugar es necesario definir \"las zonas de maderas maduras\". Estas zonas representan agrupaciones de especies con un porcentaje de ocupación aproximado y comportamiento ante el fuego que se repite en distintas zonas del territorio, sin que tengan que corresponderse con ZAMIF o lugares representativos. Por ejemplo, podría definirse una zona denominada \"Bosque mediterráneo\" en el que se detallan los porcentajes de ocupación de las distintas especies en el bosque mediterráneo, así como su comportamiento ante el fuego. Estas zonas se podrán asignar posteriormente a uno o más grupos de cambio neto en el valor de los recursos.</p>"
}