{
  "2022 Laboratorio de Defensa contra Incendios Forestales y Manejo del Fuego de la Universidad de Córdoba, España (LABIF-UCO)": "2022 Laboratorio de Defensa contra Incendios Forestales y Manejo del               Fuego de la Universidad de Córdoba, España (LABIF-UCO)",
  "Antes de continuar debe introducir:": "Antes de continuar debe introducir:",
  "Aviso": "Aviso",
  "Ayuda": "Ayuda",
  "Centro Ibérico para la Investigación y Lucha contra los Incendios Forestales (CILIFO)": "Centro Ibérico para la Investigación y Lucha contra los Incendios Forestales (CILIFO)",
  "Cerrar": "Cerrar",
  "Confirmación": "Confirmación",
  "Créditos": "Créditos",
  "DESCRIPCION APP": "Indice de dificultad de extinción de Incendios Forestales",
  "Departamento de Ingeniería Forestal": "Departamento de Ingeniería Forestal",
  "Dirección de contacto:": "Dirección de contacto:",
  "E": {
    "T": {
      "S": {
        " Ingenieros Agrónomos y de Montes": "E.T.S. Ingenieros Agrónomos y de Montes"
      }
    }
  },
  "Edificio Leonardo da Vinci": {
    " Campus de Rabanales": "Edificio Leonardo da Vinci. Campus de Rabanales"
  },
  "Español": "Español",
  "Este programa ha sido desarrollado en el marco financiero del proyecto Interreg-Poctep:": "Este programa ha sido desarrollado en el marco financiero del proyecto Interreg-Poctep:",
  "Fortalecimiento de los sistemas transfronterizos de prevención y extinción de incendios forestales y mejora de los recursos para la generación de empleo rural post Covid-19 (FIREPOCTEP)": "Fortalecimiento de los sistemas transfronterizos de prevención y extinción de incendios forestales                 y mejora de los recursos para la generación de empleo rural post Covid-19 (FIREPOCTEP)",
  "Idioma": "Idioma",
  "Informes": "Informes",
  "Inglés": "Inglés",
  "Laboratorio y Unidad Docente de Defensa contra Incendios Forestales": "Laboratorio y Unidad Docente de Defensa contra Incendios Forestales",
  "Maximizar": "Maximizar",
  "Medios de combate": "Medios de combate",
  "Mensaje borrado": "Elementos seleccionados eliminados correctamente",
  "Mensaje guardado": "Elemento guardado correctamente",
  "Minimizar": "Minimizar",
  "No": "No",
  "Si": "Si",
  "Universidad de Córdoba": "Universidad de Córdoba",
  "Zonas de análisis": "Zonas de análisis",
  "bienvenida_creditos": "Bienvenido al programa \"ECONOSINAMI versión 2.0\". Este programa forma parte de la estructura modular del modelo SINAMI, desarrollado para la evaluación económica de programas de defensa contra incendios forestales.",
  "descripcion_creditos": "En particular el módulo \"ECONOSINAMI\", se presenta como herramienta para el estudio comparado de opciones               de planificación estratégica, basado en técnicas de análisis marginal en las que se incluyen con               carácter principal, los costes de los programas de defensa, la valoración de los recursos naturales, los               rendimientos de los medios de extinción, los antecedentes históricos de los incendios forestales en el               área de estudio y la caracterización del comportamiento del fuego.",
  "direccion_proyecto_creditos": "La dirección del proyecto y formulación del modelo ha sido realizada por el profesor Dr. Fco. Rodríguez               y Silva, Dr. Ingeniero de Montes, Máster en Economía Aplicada, Máster en Investigación en Economía.               Departamento de Ingeniería Forestal. Laboratorio de Defensa contra Incendios Forestales y Manejo del Fuego               (LABIF-UCO), Universidad de Córdoba. La programación informática ha sido realizada por Antonio Vida Lucena, Ingeniero Informático. ",
  "lugares representativos en el Zamif": "Lugares representativos en el Zamif",
  "¿Desea CONTINUAR y eliminar los elementos seleccionados?": "¿Desea CONTINUAR y eliminar los elementos seleccionados?"
}