{
  "Asignación de tipos de medios a cada filosofía de despacho": "Associate firefighting means to resource dispatch philosophy",
  "Asignación medios combate": "Asocciate firefighting means",
  "Añadir estrategia": "Add strategy",
  "Añadir opción": "Add option",
  "Bloqueado": "Blocked",
  "Borrar estrategia": "Delete strategy",
  "Borrar opción": "Delete option",
  "Calcular": "Calculate",
  "Calcular cambio neto en el valor de los recursos": "Calculate net change in the value of resources",
  "Calibración": "Calibration",
  "Calibración preparada": "Calibration prepared",
  "Cambio neto valor recurso": "Resource value net change",
  "Comentarios": "Comments",
  "Coste": "Cost ({{moneda}})",
  "Coste promedio por hectárea": "Average extinction cost by hectare",
  "Definición de grupo de ejecución": "Definition of run group",
  "Definición de grupos de ejecución": "Definition of run groups",
  "Definición de opciones de ejecución y asignación de medios de combate": "Definition of run options and associate firefighting means to run options",
  "Definir opciones": "Define options",
  "Descripción calibración": "Fires history, prepare calibration and run calibration",
  "Descripción ejecutar simulación": "Run the simulation model",
  "Diferencia": "Difference",
  "Ejecutar calibración": "Run calibration",
  "Ejecutar simulación": "Run simulation",
  "El número de recursos asignados finalmente a cada Nivel de Intensidad es acumulativo, es decir, es la suma de los incrementos especificados en los Niveles de                  Intensidades iguales o inferiores": "El número de recursos asignados finalmente a cada Nivel de Intensidad es acumulativo, es decir, es la suma de los incrementos especificados en los Niveles de                  Intensidades iguales o inferiores.",
  "El número de recursos asignados finalmente a cada Nivel de Intensidad es acumulativo, es decir, es la suma de los incrementos especificados en los Niveles de Intensidades iguales o inferiores": "The number of resources finally assigned to each intensity level is acumulative. it is the sum of the increments specified in the same or lower Intensity Levels.",
  "Filosofias de despacho de recursos": "Resources dispatch philosophy",
  "Filosofía": "Philosophy",
  "Filosofía de despacho de recursos": "Resource dispatch philosophy",
  "Filosofías": "Resources dispatch philosophy",
  "Frecuencia": "Frecuency",
  "Fuegos según intensidad": "Fires by intensity",
  "Generar tabla de intensidades de activación de medios": "Generate intensity level table data of firefighting means",
  "Generar tabla maestra de recursos y editar inventario de medios": "Generate and edit master table of resources",
  "Grupo de cálculo de cambio neto en el valor de los recursos": "Net change group in the value of resources",
  "Grupo de ejecución": "Run group",
  "Grupos de ejecución": "Run groups",
  "Hectareas quemadas": "Hectares burned",
  "Histórico": "Historic",
  "Histórico de fuegos": "Fire history",
  "Importante": "Important",
  "Inventario de medios": "Resources inventory",
  "Nivel intensidad": "Intensitity level",
  "Número de fuegos": "Number of fires",
  "Número horas transcurridas al declararse escapado": "Hours after the time that the fire is declared escaped:",
  "Opciones de ejecución": "Run options",
  "Opción de ejecución": "Run option",
  "Preparar calibración": "Prepare calibration",
  "Presupuesto disponible": "Available budget  ({{moneda}}):",
  "Presupuesto máximo": "Max budget ({{moneda}}):",
  "Presupuesto usado": "Used budget ({{moneda}}):",
  "Recargar": "Reload",
  "Rendimiento": "Performance (m/min)",
  "Rendimiento de recarga": "Recharge performance",
  "Seleccione uno o varios elementos": "Select an element",
  "Simulación completada": "Simulation completed",
  "Superficie quemada": "Burned surface (has)",
  "Tabla de intensidades de medios generada correctamente": "Intensity level table data of firefighting means generated",
  "Tabla intensidades medios": "Intensity level table data",
  "Tamaño": "Size (ha)",
  "Tamaño fuego": "Fire size (has)",
  "Tamaños calculados": "Calculated sizes",
  "Velocidad": "Speed (m/min)",
  "asignacionMediosHelpText": "<p>This window gives the option of removing the firefighting means  defined in the system for each of the execution options  defined. To do this, the maximum budget of each option  is shown, as well as the budget that we have used and  the one that remains available.</p>  <p>The number of resources assigned to each category should be in accordance  with the maximum number of resources allocated in each  resource dispatch philosophy. Thus, if in the resource dispatch philosophy we  indicate a maximum of 3 support groups,  it would not be logical to assign more than 3 support groups to  the options that use said resource dispatch philosophy.</p>",
  "definirOpcionesHelpText": "Through these options, the combat strategies are defined, by assigning resource dispatch philosophies to each representative place and establishing the global budget, as well as by indicating the firefighting means available in each strategy.",
  "ejecutarSimulacionHelpText": "<p>This window gives the option of run the model implemented in the program.  It is recommended to previously generate the  different necessary internal tables,   from the menu options <i>Calculate net change in the value of resources</i>,   <i>Master resource table</i> and <i>Generate table of activation intensities for firefighting means</i>.</p> <p>For execution, at least one ZAMIF, one Execution Option and one Fire Behavior Data Group must be selected. </p>",
  "filosofiaDataHelpText": "<p>These are based on the  combination of firefighting means according to each of the six fire intensity levels.  </p> <p>The values ​​that must be entered for each dispatch philosophy are:  <ul> <li> Identification code of the dispatch philosophy,  </li> <li> Description of the dispatch philosophy (consisting in its name)  and </li> <li> additional text in relation to the characterization of the  dispatch philosophy </li> </ul> For each category of firefighting means defined, the increase of firefighting means for each level of intensity of  the fire that has been considered in that dispatch philosophy.",
  "filosofiaHelpText": "With the resource dispatch philosophies option, a screen is accessed that allows the user to insert different combat strategy options.",
  "Área del incendio escapada": "Fire area escaped (has)"
}